Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/300_000_kroner_til_den_norske_kirke.html.tmx
Source language: nob
Languages: sme

source: 300 000 kroner til Den Norske Kirke
sme: 300 000 ruvnno Norgga Girkui

source: Sametingsrådet har bevilget 300 000 kroner til å arrangere samisk konfirmantleir for årets samiske konfirmanter.
sme: Sámediggeráđđi lea juolludan 300 000 ruvnno Norgga Girkui lágidit sámi konfirmántaleairra dán jagi sámi konfirmánttaide.

source: Sametingsrådet har gjennom tilskuddsordningen Språkutviklingstiltak bevilget 300 000 kroner til Den norske kirke.
sme: Sámediggeráđđi lea doarjjaortnega Giellaovddidandoaimmat bokte juolludan 300 000 ruvnno Norgga Girkui.

source: Den norske kirke har arrangert konfirmantleir for årets samiske konfirmanter 16.–19. februar.
sme: Norgga Girku lea guovvamánu 16.–19. beivviid lágidan konfirmánttaleairra dán jagi sámi konfirmánttaide.

source: I år er det mange samiske konfirmanter som har ført til at det ikke var mulig å samle alle ungdommene på ett sted.
sme: Dán jagi leat ollu sámi konfirmánttat mii lea mielddisbuktán ahte ii lean vejolaš čohkket buot nuoraid seamma sadjái.

source: Den norske kirke har måttet dele konfirmanter i to grupper.
sme: Norgga Girku lea šaddan juohkit konfirmánttaid guovtti jovkui.

source: En gruppe møttes på Tømmerneset utenfor Sørreisa og den andre gruppen på Sjunkhatten utenfor Bodø.
sme: Okta joavku deaivvadii Tømmernesetis olggobeale Orjješ-Ráissa ja nubbi joavku Sjunkhattenis Bådåddjo olggobeale.

source: Sametinget har gjennom flere år gitt tilskudd til å arrangere Samisk konfirmantleir.
sme: Sámediggi lea máŋga jagi juolludan doarjaga Sámi konfirmánttaleirii.

source: Tidligere har det vært konfirmantleir for samiske konfirmanter som ikke har samisk språk eller samisk innhold i den ordinære konfirmasjonsundervisningen.
sme: Ovddit jagiid lea konfirmántaleaira leamaš daid sámi konfirmánttaid várás geain ii leat sámegiella dahje sámi sisdoallu dábálaš konfirmašuvdnaoahpus.

source: Fra 2023 er dette endret slik at leiren er for alle samiske konfirmanter, uavhengig av om de har samisk språk og samisk innhold i den ordinære konfirmasjonsundervisninga eller ikke.
sme: 2023 rájes lea dát rievdan nu ahte leaira lea buot sámi konfirmánttaide, beroškeahttá leago sis sámegiella ja sámi sisdoallu dábálaš konfirmašuvdnaoahpus dahje ii.

source: Målet med leiren er å samle samisk ungdom fra alle samiske språkområder.
sme: Leairra ulbmil lea čohkket juohke sámegiela guovllu nuoraid.

source: De som har samisk som hjemmespråk får gjennom språkarenaen mulighet til å lære seg nye begrep, termer og ord, men også til å høre og bli kjent med andre samiske språk.
sme: Sis geain lea sámegiella ruovttugiellan besset giellaarena bokte oahppat ođđa doahpagiid, tearpmaid ja sániid, muhto maid gullat ja oahpásnuvvat eará sámegielaide.

source: De som ikke behersker samisk så godt får høre og praktisere samisk.
sme: Sii geat eai máhte sámegiela nu bures besset gullat ja praktiseret sámegiela.

source: – Sametinget ser det som viktig at ungdom får samles på språkarenaer.
sme: – Sámediggi oaidná dehálažžan ahte nuorat besset čoahkkanit giellaarenaide.

source: I denne språkarenaen kan ungdommene både utvikle og bli kjent med samisk språk.
sme: Dán giellaarenas besset sihke ovddidit ja maid hárjánit sámástit.

source: På språkarenaen kan man også bli kjent med andre samiske språk.
sme: Giellaarenas lea maid vejolaš oahpásnuvvat eará sámegielaide.

source: Det er også viktig for samisk ungdom å få trosopplæring på sitt hjertespråk, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Sámi nuoraide lea maid dehálaš oažžut oskkuoahpahusa iežaset váibmogillii, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).
